<!doctype html>
<html lang="es">
  <head>
    <!-- Required meta tags -->
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <!-- Bootstrap CSS -->
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.6.2/dist/css/bootstrap.min.css" integrity="sha384-xOolHFLEh07PJGoPkLv1IbcEPTNtaed2xpHsD9ESMhqIYd0nLMwNLD69Npy4HI+N" crossorigin="anonymous">
    <link rel="stylesheet" href="css/style.css">
    <title> Seminario de Administración de Servicios de TIC</title>
  </head>
  <body>
    <div class="line"></div>
    <div class="container-fluid">
      <nav class="navbar navbar-expand-lg navbar-light bg-light">
        <a class="navbar-brand" href="INDEX.html"><img src="img/unam.png" width="70" height="70"></a>
        <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
          <span class="navbar-toggler-icon"></span>
        </button>
        <div class="collapse navbar-collapse" id="navbarNavDropdown">
          <ul class="navbar-nav">
            <li class="nav-item active">
              <a class="nav-link" href="INDEX.html">Inicio<span class="sr-only">(current)</span></a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="Equipo.html">Equipo</a>
            </li>
            <li class="nav-item dropdown">
              <a class="nav-link dropdown-toggle" href="#" role="button" data-toggle="dropdown" aria-expanded="false">
                Temas
              </a>
              <div class="dropdown-menu">
                <a class="dropdown-item" href="GBTI.html">Gobernanza de TI</a>
                <a class="dropdown-item" href="GSTI.html">Gestión de Servicios de Tecnologías de la Información (ITSM)</a>
                <a class="dropdown-item" href="BITI.html">Biblioteca de Infraestructura de Tecnologías de Información (ITIL)</a>
                <a class="dropdown-item" href="COFIRT.html">Control Objectives for Information and Related Technologies (COBIT)</a>
                <a class="dropdown-item" href="IMR.html">Implementación de Marcos de Referencia</a>
                <a class="dropdown-item" href="PDSI.html">Plan para el desarrollo de sistemas de información y TI</a>
              </div>
            </li>
          </ul>
        </div>
      </nav>
      </div>
      <div class="line"></div>
      <div class="container">
        <div class="row espacio">
          <div class="col">
            <p>&nbsp;</p>
<h1><img style="float: right;" src="img/cobit png.png" alt="cobit" />Information Technology Infrastructure Library</h1>
<p><em>(Biblioteca de Infraestructura de Tecnolog&iacute;a de la Informaci&oacute;n) </em></p>
<h3 style="text-align: center; color: #000000;"></h3>
<!-- Este comentario es visible solo en el editor fuente -->
<div class="linesm espacio"></div>
<p>COBIT del ingles <em>&ldquo;Control Objectives for Information and Related Technologies &ldquo;</em> &nbsp;son los Objetivos de Control para la Informaci&oacute;n y Tecnolog&iacute;as Relacionadas e ITIL (Biblioteca de Infraestructura de Tecnolog&iacute;a de la Informaci&oacute;n) son dos marcos que a menudo se utilizan juntos para mejorar la gobernanza de tecnolog&iacute;as de la informaci&oacute;n en las organizaciones, incluidas las instituciones.</p>
<p>Mientras que COBIT se centra en la gobernanza y la gesti&oacute;n de los procesos de TI, ITIL se centra en las mejores pr&aacute;cticas para la gesti&oacute;n de servicios de TI.</p>
<p>El gobierno asegura que:</p>
<ul>
  <li>Las necesidades, condiciones y opciones de las partes interesadas se evalúan para determinar objetivos empresariales equilibrados y acordados.</li>
  <li>La dirección se establece a través de la priorización y la toma de decisiones.</li>
  <li>El desempeño y el cumplimiento se monitorean en relación con la dirección y los objetivos acordados.</li>
</ul>
<p>Juntos, estos marcos proporcionan un enfoque integral para administrar y gobernar los servicios de TI</p>
<p>COBIT proporciona un marco de alto nivel para gobernar los procesos de TI en toda la organizaci&oacute;n, mientras que ITIL proporciona las mejores pr&aacute;cticas detalladas para cada etapa del ciclo de vida del servicio, desde la estrategia del servicio hasta la operaci&oacute;n del servicio. Al combinar los dos marcos, las organizaciones pueden asegurarse de que sus servicios de TI no solo est&eacute;n bien gobernados, sino que tambi&eacute;n se gestionen eficazmente a lo largo de su ciclo de vida.</p>
<p>Permite a las organizaciones beneficiarse de los principios de gobernanza de COBIT mientras aprovechan las mejores pr&aacute;cticas detalladas de ITIL. Otra estrategia de integraci&oacute;n es mapear los procesos y controles en COBIT con las pr&aacute;cticas en ITIL. Este mapeo ayuda a las organizaciones a identificar las brechas y superposiciones entre los dos marcos y a desarrollar un enfoque unificado para la gobernanza y la gesti&oacute;n de TI.</p>
<p>En resumen COBIT e ITIL es la resistencia organizacional al cambio. Los empleados pueden estar acostumbrados a los procesos existentes y pueden resistirse a los cambios en su flujo de trabajo.</p>


          <div class="text-center">
            <a href="index.html" class="btn btn-primary">Regresar al Inicio</a>
          </div>

          </div>
        </div>
      </div>
      </div>   
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.5.1/dist/jquery.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@4.6.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-Fy6S3B9q64WdZWQUiU+q4/2Lc9npb8tCaSX9FK7E8HnRr0Jz8D6OP9dO5Vg3Q9ct" crossorigin="anonymous"></script> 
  </body>
</html>
